
export function Preface(props) {
    return (
        <div>
            <h1>Merry Messy Fantasy</h1>
            <p>즐거운 그리고 엉망인 상상들이 필요한 지금, 여기. 우리는?</p>
            <p>● 2020년 불청객은 깜짝 손님이 아니었다. 전 세계에 들이닥친 이 게릴라 게스트(Guerrilla Guest)는 긴 꼬리의 여운을 가지고 현재를 잠식시키고 있다. 불안과 공포의 일상은 안전하다고 믿었던 사적 공간까지 미세하게 분해 시킨다. 인류는 이 미세한 게스트의 침투 흔적을 뒤 쫓는데 급급하다.</p>
            <p>● 일상의 멈춤과 시간의 흐름이라는 비껴나간 상황 안에서 디자인조형학부 조형미술전공 열일곱 명의 학생들은 각자가 구축해온 세계들의 균열을 감지하며 현재를 읽어나간다. 때로는 카메라 렌즈를 통한 피드백으로 때로는 픽셀로만 감지 가능한 서로의 상황을 확인하고 위로하며 작업을 이어간다. 그리고 지금, 여기. 우리는_그럼에도 불구하고 주어진 삶을 의미 있게 살아내는 행위 역시 우리의 몫임을 확인한다.</p>
            <p>● Merry Messy Fantasy는 ‘즐거운, 엉망인 상상들’이라는 뜻으로 열일곱 명의 학생 각자가 각기 다른 세계들을 내보인다는 의미를 가지고 있다. 회화, 미디어, 설치 등의 다양한 표현 방법을 통해 때론 merry하게, 때론 messy하게, 때론 fantasy하게 자신을 읽어나간다. 작품으로 드러난 개개인의 아이덴티티는 서로 얽혀 merry messy fantasy한 세계를 구축했다. 이 세계는 게릴라 게스트(Guerrilla Guest)가 만들어버린 납작한 현실을 회복시키고, 다양한 경험을 통해 획득한 미래를 보여주고자한다.</p>
            <p>그리고 이 세계의 베일이 걷히기 직전…… 당신을 초대한다.</p>
            <p>■ 이서희</p>
        </div>
    );
}
